
/* Class = "NSWindow"; title = "Restore From Autosave Folder"; ObjectID = "100019"; */
"100019.title" = "Von Sicherungskopie wiederherstellen …";

/* Class = "NSTextFieldCell"; title = "Restore Project ‘Fire Open graphic 1’"; ObjectID = "100022"; */
"100022.title" = "Projekt „Fire Open graphic 1“ wiederherstellen";

/* Class = "NSTextFieldCell"; title = "From:"; ObjectID = "100024"; */
"100024.title" = "Von:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "100027"; */
"100027.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Today, 1:19 PM"; ObjectID = "100028"; */
"100028.title" = "Heute, 13:19 Uhr";

/* Class = "NSMenuItem"; title = "Yesterday, 9:22 PM"; ObjectID = "100029"; */
"100029.title" = "Gestern, 21:22 Uhr";

/* Class = "NSMenuItem"; title = "Wed, Nov 10 2004, 11:52 AM"; ObjectID = "100030"; */
"100030.title" = "Mittwoch, 10. Nov 2004, 11:52 Uhr";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "100032"; */
"100032.title" = "Abbrechen";

/* Class = "NSButtonCell"; title = "Restore"; ObjectID = "100034"; */
"100034.title" = "Wiederherstellen";
